/* NSMenuItem : <title: > (oid:170) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Anahtar Zinciri'ne Ekle";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "İsimsiz Oturum Aç";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "İptal";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Bağlan";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:172) */
"Connect Mode:" = "Bağlanma Biçimi:";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:174) */
"Encoding:" = "Kodlama:";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "Yeni Bağlantı";

/* NSMenu : <title:OtherViews> (oid:173) */
"OtherViews" = "OtherViews";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Şifre:";

/* NSTextField (Path:) : <title:Path:> (oid:119) */
"Path:" = "Tam Yol:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Port:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Sunucu:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:127) */
"Use Public Key Authentication" = "Açık Anahtar Doğrulamasını Kullan";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Kullanıcı Adı:";

